{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[EOS]": 2,
      "[SOS]": 3,
      ".": 4,
      ",": 5,
      "మీరు": 6,
      "నేను": 7,
      "?": 8,
      "-": 9,
      ")": 10,
      "(": 11,
      "ఒక": 12,
      "!": 13,
      ":": 14,
      "...": 15,
      "మరియు": 16,
      "ఉంది": 17,
      "ఈ": 18,
      "లేదు": 19,
      "మేము": 20,
      "మీ": 21,
      "నా": 22,
      "నాకు": 23,
      "ఆ": 24,
      "ఇది": 25,
      "యొక్క": 26,
      "అతను": 27,
      "ఇక్కడ": 28,
      "'": 29,
      "అన్ని": 30,
      "కాదు": 31,
      "అది": 32,
      "ఏమి": 33,
      "లో": 34,
      "కోసం": 35,
      "@": 36,
      "కానీ": 37,
      "ఆమె": 38,
      "అవును": 39,
      "చాలా": 40,
      "ఉన్నాయి": 41,
      "/": 42,
      "\"": 43,
      "1": 44,
      "వారు": 45,
      "ఇప్పుడు": 46,
      "తెలుసు": 47,
      "గురించి": 48,
      "వచ్చింది": 49,
      "సంఖ్య": 50,
      "కుడి": 51,
      "గొన్న": 52,
      "కలిగి": 53,
      "హే": 54,
      "మంచి": 55,
      "ఉంటుంది": 56,
      "%": 57,
      "సరే": 58,
      "నుండి": 59,
      "చూడండి": 60,
      "న": 61,
      "ఓహ్": 62,
      "ఎలా": 63,
      "లేదా": 64,
      "అక్కడ": 65,
      "ఉంటాయి": 66,
      "కేవలం": 67,
      "[": 68,
      "]": 69,
      "వద్ద": 70,
      "తిరిగి": 71,
      "కొన్ని": 72,
      "బాగా": 73,
      "ఏ": 74,
      "అని": 75,
      "ఎందుకు": 76,
      "అవసరం": 77,
      "am": 78,
      "మా": 79,
      "ఉంటే": 80,
      "ఏమిటి": 81,
      "తో": 82,
      "వంటి": 83,
      "వెళ్ళి": 84,
      "చేస్తున్నాను": 85,
      "రెండు": 86,
      "2": 87,
      "డౌన్": 88,
      "పొందుటకు": 89,
      "వ్యక్తి": 90,
      "ఏదో": 91,
      "పొందండి": 92,
      "మీకు": 93,
      "అప్": 94,
      "పేరు": 95,
      "సమయం": 96,
      "♪": 97,
      "నన్ను": 98,
      "తన": 99,
      "వాటిని": 100,
      "కమ్": 101,
      "పని": 102,
      "మనిషి": 103,
      "ద్వారా": 104,
      "కాల్": 105,
      "మాకు": 106,
      "సో": 107,
      "దయచేసి": 108,
      "సర్": 109,
      "నిజంగా": 110,
      "కొత్త": 111,
      "ఎప్పుడూ": 112,
      "ఎవరు": 113,
      "ఖచ్చితంగా": 114,
      "name": 115,
      "బయటకు": 116,
      "మాత్రమే": 117,
      "చేసిన": 118,
      "వేచి": 119,
      "అతనికి": 120,
      "అతనిని": 121,
      "సహాయం": 122,
      "ఉండాలి": 123,
      "ప్రతి": 124,
      "డబ్బు": 125,
      "ఫక్": 126,
      "ముందు": 127,
      "కొద్దిగా": 128,
      "ఆఫ్": 129,
      "కూడా": 130,
      "అనుకుంటున్నారా": 131,
      "ఎందుకంటే": 132,
      "ఓకే": 133,
      "=": 134,
      "కు": 135,
      "..": 136,
      "ఎక్కడ": 137,
      "రోజు": 138,
      "విషయం": 139,
      "కొరకు": 140,
      "action": 141,
      "అబ్బాయిలు": 142,
      "ఏదైనా": 143,
      "తెలియదు": 144,
      "రాత్రి": 145,
      "అర్థం": 146,
      "కాబట్టి": 147,
      "ధన్యవాదాలు": 148,
      "మార్గం": 149,
      "info": 150,
      "చెప్పారు": 151,
      "వస్తాయి": 152,
      "నం": 153,
      "ఏం": 154,
      "ఇష్టం": 155,
      "ఎవరైనా": 156,
      "తెలుసా": 157,
      "అప్పుడు": 158,
      "వదిలి": 159,
      "s": 160,
      "ఎక్కువ": 161,
      "3": 162,
      "ను": 163,
      "ఫకింగ్": 164,
      "జాక్": 165,
      "వెళ్ళండి": 166,
      "0": 167,
      "విండో": 168,
      "చేస్తుంది": 169,
      "చేయవచ్చు": 170,
      "a": 171,
      "అనుకుంటున్నాను": 172,
      "లెట్": 173,
      "అమెరికా": 174,
      "పెద్ద": 175,
      "the": 176,
      "మిస్టర్": 177,
      "బర్ట్": 178,
      "అంటే": 179,
      "మొదటి": 180,
      "చూడాలి": 181,
      "మళ్ళీ": 182,
      "తెలిసిన": 183,
      "దేవుని": 184,
      "Name": 185,
      "చేశారు": 186,
      "పడుతుంది": 187,
      ":%": 188,
      "ప్రజలు": 189,
      "item": 190,
      "రంగు": 191,
      "పూర్తి": 192,
      "label": 193,
      "అతని": 194,
      "ఎల్లప్పుడూ": 195,
      "ఏమీ": 196,
      "జస్ట్": 197,
      "అయ్యో": 198,
      "చుట్టూ": 199,
      "title": 200,
      "తప్పు": 201,
      "ఉన్నప్పుడు": 202,
      "ఇతర": 203,
      "చంపడానికి": 204,
      "KDE": 205,
      "దీన్ని": 206,
      "month": 207,
      "గాడిద": 208,
      "పాత": 209,
      "కాలేదు": 210,
      "చెప్పండి": 211,
      "తర్వాత": 212,
      "మొత్తం": 213,
      "కంటే": 214,
      "బహుశా": 215,
      "తరువాత": 216,
      "దానిని": 217,
      "లుక్": 218,
      "మూడు": 219,
      "వరకు": 220,
      "నాశనం": 221,
      "4": 222,
      "MAN": 223,
      "block": 224,
      "జీవితం": 225,
      "అనుకున్నాను": 226,
      "చిన్న": 227,
      "unicode": 228,
      "కారు": 229,
      "విచారిస్తున్నాను": 230,
      "గో": 231,
      "శిశువు": 232,
      "5": 233,
      "గుడ్": 234,
      "సమస్య": 235,
      "అధ్యక్షుడు": 236,
      "అయితే": 237,
      "తండ్రి": 238,
      "ప్రేమ": 239,
      "మరింత": 240,
      "జరిగినది": 241,
      "పొందడానికి": 242,
      "A": 243,
      "డిపిఐ": 244,
      "గొప్ప": 245,
      "జరిగింది": 246,
      "సైన్": 247,
      "హెల్": 248,
      "ఇప్పటికీ": 249,
      "ఉండవచ్చు": 250,
      "d": 251,
      "వినండి": 252,
      "కావలసిన": 253,
      "నిజమైన": 254,
      "ఇవ్వాలని": 255,
      "ఒకటి": 256,
      "దాని": 257,
      "మీద": 258,
      "వీలు": 259,
      "is": 260,
      "మహిళ": 261,
      "of": 262,
      "అదే": 263,
      "ఆలోచన": 264,
      "గత": 265,
      "చేయండి": 266,
      "వచ్చి": 267,
      "కుమారుడు": 268,
      "అమ్మాయి": 269,
      "ఐ": 270,
      "10": 271,
      "వన్నా": 272,
      "ఒంటి": 273,
      "చేసింది": 274,
      "\"%": 275,
      "ఎల్": 276,
      "చాలు": 277,
      "షిట్": 278,
      "ఆట": 279,
      "ప్లే": 280,
      "ఫోన్": 281,
      "స్నేహితుడు": 282,
      "ఎంత": 283,
      "చెడు": 284,
      "టాప్": 285,
      "పిల్లలు": 286,
      "మాట్లాడటానికి": 287,
      "క్షమించండి": 288,
      "దూరంగా": 289,
      "8": 290,
      "button": 291,
      "//": 292,
      "http": 293,
      "ఉండండి": 294,
      "విషయాలు": 295,
      "అందమైన": 296,
      "ఇంకా": 297,
      "వాట్": 298,
      "చేస్తున్న": 299,
      "అన్నారు": 300,
      "చెప్పేవాడు": 301,
      "జుడిత్": 302,
      "లోకి": 303,
      "7": 304,
      "తల్లి": 305,
      "'%": 306,
      ".\"": 307,
      "I": 308,
      "కీ": 309,
      "నిట్టూర్పుని": 310,
      "భావిస్తున్నాను": 311,
      "రైట్": 312,
      "విచార": 313,
      "హుహ్": 314,
      "Well": 315,
      "తయారు": 316,
      "inmenu": 317,
      "విధంగా": 318,
      "సంవత్సరాల": 319,
      "సోదరుడు": 320,
      "రెండవ": 321,
      "6": 322,
      "ఎవరూ": 323,
      "నాలుగు": 324,
      "బాలుడు": 325,
      "NO": 326,
      "S": 327,
      "ఖాళీ": 328,
      "=\\\\\\\\": 329,
      "ఇవ్వండి": 330,
      "ఉన్నారు": 331,
      "అలా": 332,
      "చూపుము": 333,
      "ప్రస్తుత": 334,
      "ఫ్రాంక్": 335,
      "హత్య": 336,
      "ఇప్పటికే": 337,
      "చేయుము": 338,
      "లేకుండా": 339,
      "i": 340,
      "నమ్మకం": 341,
      "ప్రస్తుతం": 342,
      "వార్తలు": 343,
      "short": 344,
      "ఆసియా": 345,
      "ఇలా": 346,
      "ఐదు": 347,
      "ఉన్నాను": 348,
      "చెత్త": 349,
      "తగినంత": 350,
      "రెడీ": 351,
      "వారి": 352,
      "ఉద్యోగం": 353,
      "నరకం": 354,
      "నాతో": 355,
      "హక్కు": 356,
      "9": 357,
      "అతన్ని": 358,
      "చేస్తాము": 359,
      "nice": 360,
      "అంచనా": 361,
      "జరిమానా": 362,
      "జిమ్": 363,
      "డిస్కు": 364,
      "భార్య": 365,
      "యో": 366,
      "వెర్రి": 367,
      "హలో": 368,
      "మరొక": 369,
      "ELIZABETH": 370,
      "ఉత్తమ": 371,
      "చూడటానికి": 372,
      "పోలీసు": 373,
      "ప్రతిదీ": 374,
      "సరేనా": 375,
      "సిద్ధంగా": 376,
      "సిస్టమ్": 377,
      "నవ్వుతూ": 378,
      "{@}": 379,
      "చివరి": 380,
      "చూసిన": 381,
      "తల": 382,
      "బిట్": 383,
      "ఉంచండి": 384,
      "వెనుక": 385,
      "status": 386,
      "{": 387,
      "అనుభూతి": 388,
      "వుపయోగించుము": 389,
      "సైమన్": 390,
      "l": 391,
      "ఊ": 392,
      "తనిఖీ": 393,
      "మైక్": 394,
      "మొదలు": 395,
      "తుపాకీ": 396,
      "నేడు": 397,
      "పైగా": 398,
      "మాట్లాడటం": 399,
      "వైపు": 400,
      "చేయడానికి": 401,
      "డెస్‍క్": 402,
      "ఫైలు": 403,
      "వ్యాపార": 404,
      "L": 405,
      "కనుగొనేందుకు": 406,
      "కలిసి": 407,
      "చెప్పటానికి": 408,
      "జాగ్రత్తగా": 409,
      "దోషము": 410,
      "నువ్వు": 411,
      "పార్టీ": 412,
      "1color": 413,
      "సాధారణ": 414,
      "&": 415,
      "ఇంటికి": 416,
      "చేస్తున్నారు": 417,
      "తక్కువ": 418,
      "తీసుకుని": 419,
      "ప్రదర్శన": 420,
      "2color": 421,
      "3color": 422,
      "దాన్ని": 423,
      "ప్రయత్నించండి": 424,
      "వినడానికి": 425,
      "సొంత": 426,
      "on": 427,
      "చూసింది": 428,
      "నైల్స్": 429,
      "to": 430,
      "కొనుగోలు": 431,
      "నియంత్రణ": 432,
      "మర్చిపోతే": 433,
      "హిట్": 434,
      "హౌస్": 435,
      "4color": 436,
      "ALL": 437,
      "కనుక": 438,
      "కారణం": 439,
      "కాలం": 440,
      "మాన్": 441,
      "ముఖం": 442,
      "వెళ్ళడానికి": 443,
      "శ్వాస": 444,
      "సమయంలో": 445,
      "$": 446,
      "}": 447,
      "అవకాశం": 448,
      "విలువ": 449,
      "హార్డ్": 450,
      "000": 451,
      "MUSIC": 452,
      "OH": 453,
      "ఆపడానికి": 454,
      "ఉదయం": 455,
      "కనిపిస్తుంది": 456,
      "క్రితం": 457,
      "తెలియని": 458,
      "పాట": 459,
      "పోయింది": 460,
      "భావిస్తున్నారా": 461,
      "లాఫింగ్": 462,
      "లోపల": 463,
      "అప్రమేయ": 464,
      "అరుపులతో": 465,
      "మనం": 466,
      "రేపు": 467,
      "వద్దు": 468,
      "సమాచారం": 469,
      "CHUCKLES": 470,
      "option": 471,
      "ఉద్దేశ్యం": 472,
      "కలిసే": 473,
      "కుటుంబం": 474,
      "దొరకలేదు": 475,
      "నిద్ర": 476,
      "ప్రణాళిక": 477,
      "హెన్రీ": 478,
      "00": 479,
      "అహ్": 480,
      "ఎడమ": 481,
      "ఒకసారి": 482,
      "ముగింపు": 483,
      "(%": 484,
      "GRUNTS": 485,
      "అమలు": 486,
      "కళ్ళు": 487,
      "కావచ్చు": 488,
      "తలుపు": 489,
      "తిట్టు": 490,
      "నిజానికి": 491,
      "పాఠశాల": 492,
      "మిషన్": 493,
      "ముందుకు": 494,
      "సారా": 495,
      "స్నేహితులు": 496,
      "D": 497,
      "c": 498,
      "ఆపు": 499,
      "పిల్ల": 500,
      "మధ్య": 501,
      "క్లిక్": 502,
      "చేయాలని": 503,
      "భావించడం": 504,
      "మోగ్లీ": 505,
      "వెంటనే": 506,
      "వెళుతున్న": 507,
      "స్టీవ్": 508,
      "com": 509,
      "~": 510,
      "అందంగా": 511,
      "అవుట్": 512,
      "ఆఫ్రికా": 513,
      "ఆల్": 514,
      "ఎక్స్": 515,
      "ఎల్లెన్": 516,
      "కెడిఈ": 517,
      "గుర్తు": 518,
      "జరుగుతుందో": 519,
      "తెలపండి": 520,
      "ది": 521,
      "పట్టణం": 522,
      "లేకపోతే": 523,
      "విన్న": 524,
      "+": 525,
      "National": 526,
      "అద్భుతమైన": 527,
      "ఆమెన్": 528,
      "ఉండడానికి": 529,
      "ఒంటరిగా": 530,
      "ఒక్కరూ": 531,
      "పాడించి": 532,
      "పూర్తిగా": 533,
      "మిలియన్": 534,
      "రకమైన": 535,
      "ఆడియో": 536,
      "గుర్తుంచుకోవాలి": 537,
      "టేక్": 538,
      "నీలం": 539,
      "బ్లాక్": 540,
      "ఇబ్బంది": 541,
      "ఉందా": 542,
      "ఎంపికచేసిన": 543,
      "గాలి": 544,
      "జాబితా": 545,
      "నిమిషం": 546,
      "ప్యాకేజీ": 547,
      "వివాహం": 548,
      "వై": 549,
      "OF": 550,
      "అవుతుంది": 551,
      "ఉన్న": 552,
      "కీలు": 553,
      "చేయడం": 554,
      "ని": 555,
      "అక్కడే": 556,
      "చేసినప్పుడు": 557,
      "జాయే": 558,
      "జుట్టు": 559,
      "నోరు": 560,
      "మిస్": 561,
      "యేసు": 562,
      "లెట్స్": 563,
      "వావ్": 564,
      "సురక్షిత": 565,
      "స్థానంలో": 566,
      "B": 567,
      "Baloo": 568,
      "Y": 569,
      "in": 570,
      "అతనితో": 571,
      "ఐరొపా": 572,
      "కొనసాగుతుంది": 573,
      "గా": 574,
      "గాడ్డామ్": 575,
      "నలుపు": 576,
      "మిగిలిన": 577,
      "సమాధానం": 578,
      "C": 579,
      "DVD": 580,
      "LT": 581,
      "group": 582,
      "ఎప్పటికీ": 583,
      "చేస్తాను": 584,
      "నుంచి": 585,
      "పట్టింది": 586,
      "బిల్లీ": 587,
      "బేబీ": 588,
      "భర్త": 589,
      "మాట్లాడుతూ": 590,
      "మీతో": 591,
      "రకము": 592,
      "స్థానం": 593,
      "GRUNTING": 594,
      "TRANSLATORS": 595,
      "X": 596,
      "అగ్ని": 597,
      "ఆరు": 598,
      "ఉంటాం": 599,
      "కాపీ": 600,
      "డామన్": 601,
      "బర్న్": 602,
      "రకం": 603,
      "లేత": 604,
      "వెళ్తున్నారు": 605,
      "CD": 606,
      "check": 607,
      "ఆందోళన": 608,
      "చూపించు": 609,
      "చేయబడింది": 610,
      "జట్టు": 611,
      "తదుపరి": 612,
      "నథింగ్": 613,
      "మారింది": 614,
      "వాగ్దానం": 615,
      "60": 616,
      "GROANS": 617,
      "x": 618,
      "ఒప్పందం": 619,
      "క్రింది": 620,
      "గుండె": 621,
      "చేస్తారు": 622,
      "జేన్": 623,
      "పొందవచ్చు": 624,
      "లేని": 625,
      "వేడి": 626,
      "ME": 627,
      "Sorbonne": 628,
      "అమూల్యమైన": 629,
      "ఎస్": 630,
      "కథ": 631,
      "కలవారు": 632,
      "కోడ్": 633,
      "కోరుకుంటున్నారు": 634,
      "చూస్తారు": 635,
      "జిమ్మీ": 636,
      "తీసుకోవాలని": 637,
      "నొప్పి": 638,
      "పరిమాణము": 639,
      "పాస్": 640,
      "బ్రైస్": 641,
      "రోడ్బ్లాక్": 642,
      "వ్యవస్థ": 643,
      "సంగీతం": 644,
      "సంవత్సరం": 645,
      "సేవ్": 646,
      "search": 647,
      "www": 648,
      "జెంటిల్మెన్": 649,
      "దోషం": 650,
      "రింగ్": 651,
      "వీడియో": 652,
      "వైట్": 653,
      "స్థాయి": 654,
      "అనుకుంటున్నారు": 655,
      "ఈజ్": 656,
      "ఎంపిక": 657,
      "కాగితం": 658,
      "కొంత": 659,
      "గేమ్": 660,
      "చనిపోయిన": 661,
      "దేశం": 662,
      "నీ": 663,
      "పురుషులు": 664,
      "పైన": 665,
      "బటన్": 666,
      "బాక్స్": 667,
      "మామా": 668,
      "ముదురు": 669,
      "వచ్చిన": 670,
      "వస్తుంది": 671,
      "వాస్తవానికి": 672,
      "సులభంగా": 673,
      "100": 674,
      "అనుకొనుచున్నారా": 675,
      "ఎరుపు": 676,
      "తీవ్రమైన": 677,
      "నడుస్తున్న": 678,
      "మౌస్": 679,
      "సంస్థ": 680,
      "స్వాగతం": 681,
      "Mm": 682,
      "P": 683,
      "SIMON": 684,
      "m": 685,
      "org": 686,
      "అంటోన్": 687,
      "అదనపు": 688,
      "అవ్ట్": 689,
      "ఆన్": 690,
      "ఆలోచిస్తూ": 691,
      "ఇచ్చింది": 692,
      "కనీసం": 693,
      "గంటల": 694,
      "చల్లని": 695,
      "చూసుకొని": 696,
      "నందు": 697,
      "పైన": 698,
      "ప్రయత్నించారు": 699,
      "ఫన్నీ": 700,
      "ఫైన్": 701,
      "బాబ్": 702,
      "మనస్సు": 703,
      "రోజుల": 704,
      "రోనీ": 705,
      "వారం": 706,
      "వీక్షణం": 707,
      "వెబ్": 708,
      "30": 709,
      "50": 710,
      "R": 711,
      "menu": 712,
      "అండ్": 713,
      "ఐస్": 714,
      "క్షమించాలి": 715,
      "దస్త్రం": 716,
      "పాటు": 717,
      "మార్క్": 718,
      "లార్డ్": 719,
      "లేడీస్": 720,
      "వచనము": 721,
      "సెల్": 722,
      "20": 723,
      "GROANING": 724,
      "Mom": 725,
      "N": 726,
      "ఉండకూడదు": 727,
      "ఎటువంటి": 728,
      "కుక్క": 729,
      "కుమార్తె": 730,
      "చేయాలి": 731,
      "జీవితంలో": 732,
      "తినడానికి": 733,
      "తేదీ": 734,
      "థీమ్": 735,
      "దగ్గరగా": 736,
      "దాదాపు": 737,
      "మద్దతు": 738,
      "యుద్ధం": 739,
      "లేనని": 740,
      "వెల్స్": 741,
      "సాలీ": 742,
      "U": 743,
      "పాల్": 744,
      "ఫైళ్ళను": 745,
      "మాడ్యూల్": 746,
      "వివిధ": 747,
      "షూట్": 748,
      "15": 749,
      "Mr": 750,
      "Vika": 751,
      "yeah": 752,
      "అంగస్": 753,
      "ఆల్ఫోన్స్": 754,
      "ఉమ్": 755,
      "ఉహ్": 756,
      "కాకముందు": 757,
      "గెట్": 758,
      "చికిత్స": 759,
      "చిరునామా": 760,
      "టైగర్": 761,
      "డాటా": 762,
      "తరలించడానికి": 763,
      "తెలీదు": 764,
      "దాడి": 765,
      "నిమిషాల": 766,
      "ప్రపంచంలో": 767,
      "ఫ్రెంచ్": 768,
      "బాయ్": 769,
      "మంది": 770,
      "మరణం": 771,
      "మాంత్రికుడు": 772,
      "మాట్లాడే": 773,
      "వెళ్ళు": 774,
      "సంతోషంగా": 775,
      "స్థానిక": 776,
      "హార్లే": 777,
      "and": 778,
      "for": 779,
      "ఆహ్": 780,
      "ఉత్తర": 781,
      "ఎవరో": 782,
      "ఏడు": 783,
      "ఒకే": 784,
      "కవర్": 785,
      "చేతులు": 786,
      "టాబ్": 787,
      "డౌ": 788,
      "తప్పక": 789,
      "పది": 790,
      "పెసిఫిక్": 791,
      "ప్రారంభం": 792,
      "భూమి": 793,
      "రైడ్": 794,
      "సేవ": 795,
      "Wonderstone": 796,
      "అత్యంత": 797,
      "ఆశిస్తున్నాము": 798,
      "ఉన్నాము": 799,
      "ఖర్చు": 800,
      "గది": 801,
      "చర్య": 802,
      "చూడటం": 803,
      "చెయ్యాలి": 804,
      "చేయుటకు": 805,
      "పరిమాణం": 806,
      "పసుపు": 807,
      "పెట్టుబడి": 808,
      "పొందుతారు": 809,
      "ప్రతికూల": 810,
      "ప్రియమైన": 811,
      "బిచ్": 812,
      "బై": 813,
      "మీదే": 814,
      "లేవు": 815,
      "వేగంగా": 816,
      "సీటు": 817,
      "హ్యాపీ": 818,
      "ఉంచేందుకు": 819,
      "ఏర్పాటు": 820,
      "చేద్దామని": 821,
      "డి": 822,
      "త్వరగా": 823,
      "ప్రతిబింబము": 824,
      "ప్రపంచ": 825,
      "బాస్": 826,
      "యు": 827,
      "వర్చ్యువల్": 828,
      "వెల్": 829,
      "శ్రీమతి": 830,
      "సార్లు": 831,
      "స్థితి": 832,
      "Greely": 833,
      "sa": 834,
      "అమెరికన్": 835,
      "కఠినమైన": 836,
      "కార్డు": 837,
      "కొరియా": 838,
      "గంట": 839,
      "చెప్పడం": 840,
      "చేతి": 841,
      "చేయి": 842,
      "జంట": 843,
      "డ్రాప్": 844,
      "తప్ప": 845,
      "తెరువు": 846,
      "తెలుపు": 847,
      "తెలుసుకోవడానికి": 848,
      "దుస్తులు": 849,
      "నాథన్": 850,
      "పదం": 851,
      "పరికరము": 852,
      "పొందలేము": 853,
      "ప్రారంభ": 854,
      "ఫాంటు": 855,
      "బాధించింది": 856,
      "మిమ్మల్ని": 857,
      "లెన్ని": 858,
      "వెళ్ళిపోతున్నాను": 859,
      "శుభ్రం": 860,
      "హోమ్": 861,
      "weekday": 862,
      "అలారం": 863,
      "ఆగండి": 864,
      "కష్టం": 865,
      "కాని": 866,
      "గని": 867,
      "చూస్తున్న": 868,
      "డాన్": 869,
      "పనిచేస్తుంది": 870,
      "ప్రోక్సీ": 871,
      "ప్రోగ్రామ్": 872,
      "బదులుగా": 873,
      "బర్నింగ్": 874,
      "మార్గంలో": 875,
      "స్క్రీన్": 876,
      "11": 877,
      "49": 878,
      "అడగండి": 879,
      "అనౌన్సర్": 880,
      "ఇష్టపడ్డారు": 881,
      "ఎనిమిది": 882,
      "కిల్": 883,
      "గాట్": 884,
      "చెయ్యవచ్చు": 885,
      "జరగవలసినవే": 886,
      "డాడీ": 887,
      "డ్యూక్": 888,
      "దగ్గు": 889,
      "దాచు": 890,
      "దేని": 891,
      "ధ్వని": 892,
      "న్యాయవాది": 893,
      "పై": 894,
      "భాగం": 895,
      "లూయిస్": 896,
      "వారాల": 897,
      "హా": 898,
      "\".": 899,
      ";": 900,
      "Control": 901,
      "E": 902,
      "LongNamePossessive": 903,
      "Remote": 904,
      "user": 905,
      "window": 906,
      "అంతా": 907,
      "అల్": 908,
      "ఆలోచిస్తాడు": 909,
      "ఉచిత": 910,
      "ఎక్కడా": 911,
      "కత్తి": 912,
      "టెర్మినల్": 913,
      "పిల్లల": 914,
      "భావించారు": 915,
      "లోడ్": 916,
      "వలె": 917,
      "వస్తున్న": 918,
      "వొక": 919,
      "స్పష్టంగా": 920,
      "స్పేడ్": 921,
      "O": 922,
      "ShortNamePossessive": 923,
      "error": 924,
      "అడుగు": 925,
      "అణు": 926,
      "అదృష్టం": 927,
      "ఇక్కడే": 928,
      "ఎప్పుడైనా": 929,
      "ఔట్ట": 930,
      "గ్రాండ్": 931,
      "చెప్పాడు": 932,
      "జతచేయుము": 933,
      "ట్రాక్": 934,
      "డవిడే": 935,
      "డిస్కును": 936,
      "తమాషా": 937,
      "తేనె": 938,
      "నిన్ను": 939,
      "పడిపోయింది": 940,
      "పుట్టినరోజు": 941,
      "ప్రత్యేక": 942,
      "ఫాంట్": 943,
      "భయపడ్డాను": 944,
      "భవనం": 945,
      "మార్నింగ్": 946,
      "మేజిక్": 947,
      "వున్న": 948,
      "శీర్షిక": 949,
      "సజీవంగా": 950,
      "సరిగ్గా": 951,
      "స్థానము": 952,
      "స్నేహితుని": 953,
      "స్మార్ట్": 954,
      "LongName": 955,
      "M": 956,
      "Media": 957,
      "ఆకృతీకరించుముName": 958,
      "ఎంబి": 959,
      "ఓపెన్": 960,
      "ఓవర్": 961,
      "కదుపుము": 962,
      "చట్టం": 963,
      "చేసే": 964,
      "డెస్క్": 965,
      "థీమ్‌ను": 966,
      "నెట్వర్క్": 967,
      "నేరుగా": 968,
      "బాగుంది": 969,
      "యిక్కడ": 970,
      "రాబోయే": 971,
      "వేరే": 972,
      "స్థలం": 973,
      "Joes": 974,
      "Rance": 975,
      "T": 976,
      "అడవి": 977,
      "అడుగుల": 978,
      "అనేక": 979,
      "అయిన": 980,
      "ఆకృతీకరణ": 981,
      "ఉండాలని": 982,
      "కూర్చుని": 983,
      "కొన్నిసార్లు": 984,
      "గుంపు": 985,
      "గొర్రెలు": 986,
      "చెక్": 987,
      "టవర్": 988,
      "టెక్": 989,
      "డ్రైవ్": 990,
      "డ్రోన్లు": 991,
      "తీసుకున్న": 992,
      "దక్షిణ": 993,
      "ద్వేషం": 994,
      "నగరం": 995,
      "నొక్కుము": 996,
      "పచ్చ": 997,
      "పట్టుకోండి": 998,
      "పత్రం": 999,
      "పదము": 1000,
      "పరిష్కరించడానికి": 1001,
      "ప్రమాదంలో": 1002,
      "ప్రయత్నిస్తున్న": 1003,
      "ఫన్": 1004,
      "బాప్టిస్ట్": 1005,
      "బార్": 1006,
      "భాగంగా": 1007,
      "మదర్": 1008,
      "లాక్": 1009,
      "లైన్": 1010,
      "వాసన": 1011,
      "విక్టర్": 1012,
      "విధమైన": 1013,
      "వెడల్పు": 1014,
      "వెళ్లి": 1015,
      "వెళ్ళడం": 1016,
      "వేసవి": 1017,
      "శైలి": 1018,
      "షాట్": 1019,
      "షో": 1020,
      "స్ప్రింగ్": 1021,
      "హ": 1022,
      "F": 1023,
      "VICTORIA": 1024,
      "అందరూ": 1025,
      "అధిక": 1026,
      "అనువర్తనము": 1027,
      "అమర్చు": 1028,
      "ఆనందించండి": 1029,
      "ఊపిరి": 1030,
      "కాఫీ": 1031,
      "కోరుకుంటున్నారో": 1032,
      "గాడ్": 1033,
      "జరిగే": 1034,
      "తీసుకొని": 1035,
      "దారి": 1036,
      "నివేదిక": 1037,
      "పలక": 1038,
      "మరయూ": 1039,
      "లేక": 1040,
      "సంబంధం": 1041,
      "సాధారణంగా": 1042,
      "-(": 1043,
      "RIGHT": 1044,
      "Rosie": 1045,
      "ShortName": 1046,
      "WE": 1047,
      "controller": 1048,
      "mom": 1049,
      "అంటారు": 1050,
      "అనుమతి": 1051,
      "అమ్మాయిలు": 1052,
      "ఉండటం": 1053,
      "ఎలిజబెత్": 1054,
      "ఐటి": 1055,
      "కంప్యూటర్": 1056,
      "కట్": 1057,
      "కమాండర్": 1058,
      "కాంగ్": 1059,
      "కోల్పోయింది": 1060,
      "చర్చ": 1061,
      "చిత్రలేఖనం": 1062,
      "చెల్లించడానికి": 1063,
      "టోపీ": 1064,
      "తరలించు": 1065,
      "నీకు": 1066,
      "నెల": 1067,
      "పట్టుకొని": 1068,
      "పిల్లవాడిని": 1069,
      "పైకి": 1070,
      "పైకి": 1071,
      "ప్రారంభించారు": 1072,
      "ఫ్లింట్": 1073,
      "బయట": 1074,
      "భయపడ్డారు": 1075,
      "మంచం": 1076,
      "మాట్లాడుతున్నారు": 1077,
      "మార్చడానికి": 1078,
      "య": 1079,
      "యెంపికచేయుము": 1080,
      "రాక్": 1081,
      "రేడియో": 1082,
      "విధానం": 1083,
      "వీధి": 1084,
      "వ్యక్తిగత": 1085,
      "శక్తి": 1086,
      "సెర్వర్": 1087,
      "Ctrl": 1088,
      "How": 1089,
      "There": 1090,
      "that": 1091,
      "this": 1092,
      "అనుమతిస్తుంది": 1093,
      "అరుపు": 1094,
      "ఆపై": 1095,
      "ఇంటి": 1096,
      "ఉపయోగిస్తారు": 1097,
      "క్రిస్మస్": 1098,
      "గన్": 1099,
      "చిత్రం": 1100,
      "చేయలేదు": 1101,
      "జరుగుతుంది": 1102,
      "తొమ్మిది": 1103,
      "దీర్ఘ": 1104,
      "పాప్": 1105,
      "పాయింట్": 1106,
      "బీచ్": 1107,
      "భద్రతా": 1108,
      "ముందస్తు": 1109,
      "వరుస": 1110,
      "విడిచి": 1111,
      "సమాచారము": 1112,
      "సృష్టించుము": 1113,
      ",%": 1114,
      "BANNING": 1115,
      "Bagheera": 1116,
      "Comment": 1117,
      "Mmm": 1118,
      "UADescription": 1119,
      "element": 1120,
      "listbox": 1121,
      "t": 1122,
      "అదృష్ట": 1123,
      "ఆర్": 1124,
      "ఆశ్చర్యానికి": 1125,
      "ఆసక్తి": 1126,
      "ఇకపై": 1127,
      "ఒకరు": 1128,
      "ఓ": 1129,
      "కనుగొంటారు": 1130,
      "కర్సర్": 1131,
      "కలుసుకున్నారు": 1132,
      "కాప్స్": 1133,
      "గీ": 1134,
      "గ్రేట్": 1135,
      "చింతించకండి": 1136,
      "చెప్పడానికి": 1137,
      "డిటెక్టివ్": 1138,
      "తీయటానికి": 1139,
      "దస్త్రాన్ని": 1140,
      "నకలు": 1141,
      "నెలల": 1142,
      "పందెం": 1143,
      "పట్టించుకోను": 1144,
      "పదాన్ని": 1145,
      "ప్రచురణ": 1146,
      "భయంకరమైన": 1147,
      "మార్పులు": 1148,
      "ముఖ్యంగా": 1149,
      "మూలం": 1150,
      "యెగరోజు": 1151,
      "లాగండి": 1152,
      "వీటో": 1153,
      "వెళ్లాలని": 1154,
      "సందేశాన్ని": 1155,
      "సభ్యుడు": 1156,
      "సాధ్యం": 1157,
      "సురక్షితంగా": 1158,
      "సెర్బెరస్ను": 1159,
      "సెషన్": 1160,
      "స్టేషన్": 1161,
      "హాంక్": 1162,
      "హోలీ": 1163,
      "500": 1164,
      "ANTON": 1165,
      "GASPS": 1166,
      "Groans": 1167,
      "SOBBING": 1168,
      "W": 1169,
      "plain": 1170,
      "ఆటగాడు": 1171,
      "ఏది": 1172,
      "కింద": 1173,
      "క్లియర్": 1174,
      "చెప్పు": 1175,
      "చేయాలో": 1176,
      "జో": 1177,
      "పరిస్థితి": 1178,
      "ప్రధాన": 1179,
      "ప్రమాణ": 1180,
      "బహుళ": 1181,
      "బ్రాసెరో": 1182,
      "బ్రిస్టల్": 1183,
      "బ్రేక్": 1184,
      "ముగిసింది": 1185,
      "మూలకర్త": 1186,
      "లిటిల్": 1187,
      "విండొ": 1188,
      "విఫలమైంది": 1189,
      "సెట్": 1190,
      ".%": 1191,
      "12": 1192,
      "?\"": 1193,
      "Oi": 1194,
      "PANTING": 1195,
      "TIRES": 1196,
      "Tet": 1197,
      "UP": 1198,
      "WHAT": 1199,
      "dictionary": 1200,
      "అనుకుంటే": 1201,
      "అర్హత": 1202,
      "అవి": 1203,
      "ఆనందం": 1204,
      "ఇట్": 1205,
      "ఇత్సెల్ఫ్": 1206,
      "ఎర్ల్": 1207,
      "కావలెను": 1208,
      "కోబ్రా": 1209,
      "కోరుకున్నాడు": 1210,
      "గెట్స్": 1211,
      "గ్రే": 1212,
      "చరిత్ర": 1213,
      "చూస్తున్నానని": 1214,
      "చెయ్యగలరు": 1215,
      "చేస్తాయి": 1216,
      "డ్రైవర్": 1217,
      "తీపి": 1218,
      "తెలుసుకోవాలి": 1219,
      "తొలగించుము": 1220,
      "నగదు": 1221,
      "నడిచి": 1222,
      "నిలబడటానికి": 1223,
      "నైస్": 1224,
      "నేట్": 1225,
      "పరిగణనలోకి": 1226,
      "పై": 1227,
      "ప్రశ్న": 1228,
      "ప్రేమిస్తున్నాను": 1229,
      "ఫెయిత్": 1230,
      "బేబ్": 1231,
      "భాగస్వామి": 1232,
      "మధ్యలో": 1233,
      "మమ్మీ": 1234,
      "మరణిస్తారు": 1235,
      "మహిళలు": 1236,
      "మార్చు": 1237,
      "మార్చుము": 1238,
      "మొరెల్": 1239,
      "యూజర్": 1240,
      "రంగస్థల": 1241,
      "రండి": 1242,
      "ల్యూక్": 1243,
      "వచ్చే": 1244,
      "వేగం": 1245,
      "షెరీఫ్": 1246,
      "సంతోషించిన": 1247,
      "సమూహం": 1248,
      "సాదారణ": 1249,
      "సాయంత్రం": 1250,
      "స్నేక్": 1251,
      "'.": 1252,
      "ON": 1253,
      "Text": 1254,
      "inlistbox": 1255,
      "stuff": 1256,
      "అంతర్గత": 1257,
      "అందుబాటులో": 1258,
      "అసలు": 1259,
      "ఏమైనా": 1260,
      "కళావరుల": 1261,
      "కార్యక్రమం": 1262,
      "క్రియాశీలము": 1263,
      "గానం": 1264,
      "గులాబి": 1265,
      "తెలివితక్కువదని": 1266,
      "ద": 1267,
      "నిమిషాలు": 1268,
      "నీటి": 1269,
      "నెమ్మదిగా": 1270,
      "పట్టీ": 1271,
      "పరీక్ష": 1272,
      "ప్రతిస్థాపించు": 1273,
      "ప్లగిన్": 1274,
      "బ్రౌన్": 1275,
      "మాస్టర్": 1276,
      "యూ": 1277,
      "రేటు": 1278,
      "వ్యతిరేకంగా": 1279,
      "శత్రువు": 1280,
      "శీఘ్ర": 1281,
      "శోధన": 1282,
      "స్క్రిప్ట్": 1283,
      "\"#": 1284,
      "EH": 1285,
      "FLINT": 1286,
      "IN": 1287,
      "all": 1288,
      "can": 1289,
      "e": 1290,
      "motherfucking": 1291,
      "or": 1292,
      "అనుసరించండి": 1293,
      "ఆయన": 1294,
      "ఎంచుకోండి": 1295,
      "ఎక్స్క్యూజ్": 1296,
      "ఏమైనప్పటికీ": 1297,
      "ఒక్కరి": 1298,
      "కమాండ్": 1299,
      "కాదని": 1300,
      "కోర్సు": 1301,
      "క్రింద": 1302,
      "గోన్": 1303,
      "చార్లెస్టన్": 1304,
      "చూడలేదు": 1305,
      "చెప్పలేదు": 1306,
      "టి": 1307,
      "డిస్క్": 1308,
      "డు": 1309,
      "తాగిన": 1310,
      "తెర": 1311,
      "తెరువుము": 1312,
      "తెలుసుకోవాలంటే": 1313,
      "దృష్టి": 1314,
      "నిర్ధారించుకోండి": 1315,
      "ప్యాంటు": 1316,
      "ప్రారంభించు": 1317,
      "ప్రియుడు": 1318,
      "బీట్రైస్": 1319,
      "ముక్క": 1320,
      "యిప్పుడు": 1321,
      "యువ": 1322,
      "వస్తోంది": 1323,
      "వాకింగ్": 1324,
      "విమాన": 1325,
      "విశ్వసిస్తే": 1326,
      "వుంది": 1327,
      "వెళ్లరు": 1328,
      "శుభ్రంగా": 1329,
      "షవర్": 1330,
      "సందర్భంలో": 1331,
      "సగం": 1332,
      "సులువు": 1333,
      "సే": 1334,
      "స్టార్మ్": 1335,
      "హోటల్": 1336,
      ",.": 1337,
      "CAR": 1338,
      "Ooh": 1339,
      "UH": 1340,
      "bug": 1341,
      "em": 1342,
      "rich": 1343,
      "type": 1344,
      "u": 1345,
      "y": 1346,
      "అక్షర": 1347,
      "అనే": 1348,
      "ఆకలితో": 1349,
      "ఆసక్తికరమైన": 1350,
      "ఇస్తుంది": 1351,
      "ఉండేది": 1352,
      "ఎలుగుబంటి": 1353,
      "క్రియాహీన": 1354,
      "గాని": 1355,
      "చూపించడానికి": 1356,
      "చెప్తున్నావు": 1357,
      "జనరల్": 1358,
      "ట్రిక్": 1359,
      "పాత్ర": 1360,
      "ఫైలును": 1361,
      "బ్లూస్": 1362,
      "మెమరీ": 1363,
      "రెగ్గీ": 1364,
      "వర్షన్": 1365,
      "వస్తువు": 1366,
      "విజయం": 1367,
      "వివరణ": 1368,
      "సంగీత": 1369,
      "సంవత్సరాలు": 1370,
      "సమస్యలు": 1371,
      "సులభం": 1372,
      "స్టాప్": 1373,
      "13": 1374,
      "K": 1375,
      "Mac": 1376,
      "SCREECHING": 1377,
      "Spelling": 1378,
      "TAYLOR": 1379,
      "WELL": 1380,
      "kde": 1381,
      "అత్యధిక": 1382,
      "అభినందనలు": 1383,
      "అరుస్తుంటారు": 1384,
      "ఆటిన్ల్": 1385,
      "ఆలస్యంగా": 1386,
      "ఆలోచించడం": 1387,
      "ఇచ్చిన": 1388,
      "ఇన్": 1389,
      "ఉధృతిని": 1390,
      "ఉన్నప్పటికీ": 1391,
      "ఉపయోగించే": 1392,
      "ఎంచుకొనుము": 1393,
      "ఎక్స్పీరియన్స్": 1394,
      "ఎఫ్": 1395,
      "కళాశాల": 1396,
      "కోరుకుంటున్నాము": 1397,
      "కోల్ట్స్": 1398,
      "కోల్పోయిన": 1399,
      "క్వాన్": 1400,
      "క్షణం": 1401,
      "గుర్తుంచుకో": 1402,
      "గ్రాంట్": 1403,
      "చివరకు": 1404,
      "చూడగలరు": 1405,
      "చూడవచ్చు": 1406,
      "చెల్లని": 1407,
      "జావా": 1408,
      "జెట్": 1409,
      "జైలు": 1410,
      "తలుపును": 1411,
      "తల్లిదండ్రులు": 1412,
      "తొలగించు": 1413,
      "దస్త్రాలు": 1414,
      "దీనిని": 1415,
      "ధరించి": 1416,
      "నెట్వర్‍క్": 1417,
      "నొక్కండి": 1418,
      "న్యూ": 1419,
      "పంపిన": 1420,
      "పసికందు": 1421,
      "పానీయం": 1422,
      "పేజీ": 1423,
      "ప్రతిమ": 1424,
      "ప్రదేశం": 1425,
      "ఫీలింగ్": 1426,
      "బంతి": 1427,
      "బెడ్": 1428,
      "భయపడి": 1429,
      "భారీగా": 1430,
      "భావించాను": 1431,
      "మాజీ": 1432,
      "మానవ": 1433,
      "మేరీ": 1434,
      "మ్యాచ్": 1435,
      "యునైటెడ్": 1436,
      "రక్షించడానికి": 1437,
      "రద్దు": 1438,
      "రహస్య": 1439,
      "వారితో": 1440,
      "విక్": 1441,
      "విరామం": 1442,
      "విశ్రాంతి": 1443,
      "వృధా": 1444,
      "వెతుకు": 1445,
      "వేల": 1446,
      "శరీరం": 1447,
      "శ్రద్ధ": 1448,
      "సంసార": 1449,
      "సమావేశం": 1450,
      "సాఫ్ట్‍వేర్": 1451,
      "సి": 1452,
      "సిబ్బంది": 1453,
      "సిసిలీ": 1454,
      "సెక్స్": 1455,
      "#": 1456,
      "',": 1457,
      "::": 1458,
      "ENGINE": 1459,
      "EXHALES": 1460,
      "The": 1461,
      "by": 1462,
      "key": 1463,
      "అమరికలను": 1464,
      "అమరికలు": 1465,
      "ఆగారు": 1466,
      "ఆటName": 1467,
      "ఆర్థిక": 1468,
      "కనపడలేదు": 1469,
      "గుర్తింపు": 1470,
      "గొంతు": 1471,
      "చర్చి": 1472,
      "చివరిలో": 1473,
      "డైమండ్ల": 1474,
      "నిర్వాహిక": 1475,
      "పరికరం": 1476,
      "ప్రవేశపెట్టుము": 1477,
      "ప్రోజెక్టు": 1478,
      "ప్రోజెక్టును": 1479,
      "ఫైర్": 1480,
      "ఫైల్": 1481,
      "మార్చి": 1482,
      "మీడియా": 1483,
      "యంత్రం": 1484,
      "రియల్": 1485,
      "వయస్సు": 1486,
      "వీక్షణ": 1487,
      "సాధన": 1488,
      "స్నానం": 1489,
      "0l": 1490,
      "600": 1491,
      "Abra": 1492,
      "D900D9": 1493,
      "GET": 1494,
      "ROY": 1495,
      "Yep": 1496,
      "_S": 1497,
      "current": 1498,
      "variant": 1499,
      "అంశం": 1500,
      "అతిపెద్ద": 1501,
      "అమర్చుము": 1502,
      "అసలైన": 1503,
      "ఆస్ట్రెలియా": 1504,
      "ఆహార": 1505,
      "ఉంచాలని": 1506,
      "ఉంచుతుంది": 1507,
      "ఉన్నావు": 1508,
      "ఎడ్డీ": 1509,
      "ఎవరైతే": 1510,
      "కలలు": 1511,
      "కళ": 1512,
      "కానర్": 1513,
      "కామెరాన్": 1514,
      "కార్యాలయం": 1515,
      "కావలసినంత": 1516,
      "ఖాన్": 1517,
      "గరిష్ట": 1518,
      "గౌరవం": 1519,
      "చిత్రాలు": 1520,
      "చీఫ్": 1521,
      "చూడని": 1522,
      "చూసారు": 1523,
      "చేయబడ్డాయి": 1524,
      "చేరడానికి": 1525,
      "జబ్బుపడిన": 1526,
      "జరగబోతోంది": 1527,
      "జూలియా": 1528,
      "టాకింగ్": 1529,
      "టెర్రీ": 1530,
      "టేలర్": 1531,
      "ట్రక్": 1532,
      "డబ్ల్యు": 1533,
      "డ్రోన్": 1534,
      "తరువాతి": 1535,
      "తాత్కాలిక": 1536,
      "తెరిచి": 1537,
      "త్రో": 1538,
      "ధ్వనులు": 1539,
      "నవ్వు": 1540,
      "నాదగ్గర": 1541,
      "నికోల్": 1542,
      "నివసిస్తున్నారు": 1543,
      "పట్టుకో": 1544,
      "పవిత్ర": 1545,
      "పాత్రదారి": 1546,
      "పొందాను": 1547,
      "ప్రయాణం": 1548,
      "ప్రశ్నలు": 1549,
      "బంగారపు": 1550,
      "బాస్టర్డ్": 1551,
      "బిజీగా": 1552,
      "బూట్లు": 1553,
      "మరో": 1554,
      "మళ్లీ": 1555,
      "మాది": 1556,
      "ముఖ్యమైన": 1557,
      "మెర్రీ": 1558,
      "మై": 1559,
      "మేకింగ్": 1560,
      "మోసం": 1561,
      "రక్షణ": 1562,
      "రన్": 1563,
      "రాబర్ట్": 1564,
      "లక్ష్యం": 1565,
      "లింకు": 1566,
      "లిసా": 1567,
      "లోపలి": 1568,
      "వచ్చాం": 1569,
      "వత్తుము": 1570,
      "వదలివేయడానికి": 1571,
      "వారిని": 1572,
      "విచారణ": 1573,
      "వెళ్ళింది": 1574,
      "వ్రాయండి": 1575,
      "సంకేతపదము": 1576,
      "సంయుక్త": 1577,
      "సంరక్షణ": 1578,
      "సలహా": 1579,
      "సియాన్": 1580,
      "సిలాస్": 1581,
      "స్పీకర్": 1582,
      "\"?": 1583,
      "):": 1584,
      "H": 1585,
      "LongDayName": 1586,
      "MM": 1587,
      "TV": 1588,
      "VICTOR": 1589,
      "What": 1590,
      "Worldwide7477": 1591,
      "Z": 1592,
      "^": 1593,
      "code": 1594,
      "అడిగిన": 1595,
      "అరిచే": 1596,
      "ఎ": 1597,
      "ఎం": 1598,
      "కనుగొన్న": 1599,
      "కీగన్": 1600,
      "కృతజ్ఞతలు": 1601,
      "క్రియాశీల": 1602,
      "జి": 1603,
      "ట్రే": 1604,
      "డంప్": 1605,
      "డూ": 1606,
      "తప్పుగా": 1607,
      "దస్త్ర": 1608,
      "దీనికి": 1609,
      "నీలంcolor": 1610,
      "పాయింట్లు": 1611,
      "పేరును": 1612,
      "పేర్లు": 1613,
      "పోస్ట్": 1614,
      "బిగ్గరగా": 1615,
      "బ్యాక్‌గ్రౌండ్": 1616,
      "భారీ": 1617,
      "భావించాడు": 1618,
      "మధ్యమ": 1619,
      "మార్చుటకు": 1620,
      "మెనూ": 1621,
      "మెయిల్": 1622,
      "లు": 1623,
      "లొ": 1624,
      "వంటిది": 1625,
      "వచనమును": 1626,
      "వాతావరణం": 1627,
      "విండోలను": 1628,
      "వెళ్తాడు": 1629,
      "సందడిగల": 1630,
      "సమర్ధవంతంగా": 1631,
      "సమాచారంName": 1632,
      "సరదాగా": 1633,
      "స్త్రీ": 1634,
      "హెచ్": 1635,
      "25": 1636,
      "BOY": 1637,
      "CAMERON": 1638,
      "Grunts": 1639,
      "Konqueror": 1640,
      "Lynne": 1641,
      "URL": 1642,
      "_D": 1643,
      "_R": 1644,
      "desktop": 1645,
      "heh": 1646,
      "method": 1647,
      "n": 1648,
      "system": 1649,
      "text": 1650,
      "అందువలన": 1651,
      "అచేతనంచేయి": 1652,
      "అబద్దం": 1653,
      "అభినందిస్తున్నాము": 1654,
      "ఇంజిన్": 1655,
      "ఇంట్లో": 1656,
      "ఇక్కడికి": 1657,
      "ఇడియట్": 1658,
      "ఉందని": 1659,
      "ఉన్నట్లు": 1660,
      "ఎదుర్కోవటానికి": 1661,
      "ఎన్నడూ": 1662,
      "ఎస్టేట్": 1663,
      "ఓడ": 1664,
      "కదిలే": 1665,
      "కల": 1666,
      "కార్యదర్శి": 1667,
      "కాల్చి": 1668,
      "కావాలి": 1669,
      "కీఫే": 1670,
      "గొన్నా": 1671,
      "గోయింగ్": 1672,
      "గ్రహం": 1673,
      "చనిపోయే": 1674,
      "చర్యలు": 1675,
      "చికెన్": 1676,
      "చిన్నప్పుడు": 1677,
      "చూడడానికి": 1678,
      "చూస్తున్నాయి": 1679,
      "డాక్టర్": 1680,
      "తప్పిన": 1681,
      "తలుపులు": 1682,
      "దా": 1683,
      "దానికి": 1684,
      "దూరం": 1685,
      "నాణ్యత": 1686,
      "నాన్న": 1687,
      "నిలపడానికి": 1688,
      "పంచ్": 1689,
      "పగుళ్లు": 1690,
      "పాలెర్మోకు": 1691,
      "పైకప్పు": 1692,
      "ప్రమాదం": 1693,
      "ఫెదర్": 1694,
      "ఫ్లాష్": 1695,
      "ఫ్లై": 1696,
      "బలమైన": 1697,
      "బస్సు": 1698,
      "బాధ్యత": 1699,
      "బెటర్": 1700,
      "బ్రేవో": 1701,
      "బ్రో": 1702,
      "భావన": 1703,
      "భావిస్తున్నారు": 1704,
      "భోజనం": 1705,
      "మందులు": 1706,
      "మార్కెట్": 1707,
      "మార్పు": 1708,
      "మార్పులను": 1709,
      "ముగిసిన": 1710,
      "ముద్దు": 1711,
      "ముయ్యి": 1712,
      "మూసివేయి": 1713,
      "మొదలవుతుంది": 1714,
      "రికార్డు": 1715,
      "రుణ": 1716,
      "రే": 1717,
      "రోజర్": 1718,
      "లైబ్రరీ": 1719,
      "వసంత": 1720,
      "విందు": 1721,
      "విచారంగా": 1722,
      "విన్నారా": 1723,
      "విమానం": 1724,
      "విశ్వాసం": 1725,
      "వెళ్లిన": 1726,
      "వ్యవహరించే": 1727,
      "శాంతి": 1728,
      "షేర్": 1729,
      "సన్": 1730,
      "సమాచార": 1731,
      "సరైన": 1732,
      "సూచన": 1733,
      "సైన్యం": 1734,
      "హనీ": 1735,
      "హార్పర్": 1736,
      "హోస్ట్": 1737,
      "17": 1738,
      ">": 1739,
      "MEN": 1740,
      "SHH": 1741,
      "Whoo": 1742,
      "_A": 1743,
      "_C": 1744,
      "distribution": 1745,
      "page": 1746,
      "tab": 1747,
      "అనిపిస్తుంది": 1748,
      "అమరిక": 1749,
      "ఆటగాడి": 1750,
      "ఇవి": 1751,
      "ఉ": 1752,
      "ఉపయోగించు": 1753,
      "ఎంComment": 1754,
      "ఎంపికైందిName": 1755,
      "ఎక్కువగా": 1756,
      "ఒత్తిడి": 1757,
      "కారణంగా": 1758,
      "క్రమంలో": 1759,
      "క్రాస్": 1760,
      "క్లాసిక్": 1761,
      "చెయ్యండి": 1762,
      "జాన్": 1763,
      "జేమ్స్": 1764,
      "టు": 1765,
      "డొమైన్": 1766,
      "తీసివేయి": 1767,
      "దిగుమతి": 1768,
      "నృత్యం": 1769,
      "పట్టిక": 1770,
      "పవర్": 1771,
      "పురాతన": 1772,
      "పెట్టాడు": 1773,
      "పొందాలి": 1774,
      "ప్యాక్": 1775,
      "ప్రశాంతంగా": 1776,
      "ప్రాధమిక": 1777,
      "ప్రామాణిక": 1778,
      "ప్రోత్సహిస్తున్నారు": 1779,
      "బేర్": 1780,
      "మంచు": 1781,
      "మాయా": 1782,
      "మార్చబడింది": 1783,
      "మెజెంటా": 1784,
      "లేడీ": 1785,
      "వాస్తవ": 1786,
      "వింత": 1787,
      "విభజన": 1788,
      "వ్యక్తులు": 1789,
      "సమాచారమును": 1790,
      "సరికూర్చు": 1791,
      "స్టేట్స్": 1792,
      "స్పీకర్లు": 1793,
      "స్వంత": 1794,
      ").": 1795,
      "16": 1796,
      "300": 1797,
      "35": 1798,
      "40": 1799,
      "Ahh": 1800,
      "Baxford": 1801,
      "HUP": 1802,
      "Heh": 1803,
      "JOE2": 1804,
      "OFF": 1805,
      "PETER": 1806,
      "ShortDayName": 1807,
      "as": 1808,
      "context": 1809,
      "ma": 1810,
      "number": 1811,
      "p": 1812,
      "with": 1813,
      "అంత": 1814,
      "అచ్చుతప్పులు": 1815,
      "అడిగారు": 1816,
      "అనుకుంటున్నారో": 1817,
      "అనువర్తనం": 1818,
      "అమ్మే": 1819,
      "అరెరె": 1820,
      "అరెస్టు": 1821,
      "అవా": 1822,
      "ఆగాగు": 1823,
      "ఆటలో": 1824,
      "ఆధారిత": 1825,
      "ఆధునిక": 1826,
      "ఆఫీసు": 1827,
      "ఆయుధం": 1828,
      "ఆసిడ్": 1829,
      "ఆహారం": 1830,
      "ఇవ్వడం": 1831,
      "ఉత్తమం": 1832,
      "ఉన్నారా": 1833,
      "ఎదురు": 1834,
      "కంపెనీ": 1835,
      "కర్ర": 1836,
      "కల్నల్": 1837,
      "కార్": 1838,
      "కుకీలను": 1839,
      "కూర్చొని": 1840,
      "కొడుకు": 1841,
      "క్రీమ్": 1842,
      "గజిబిజి": 1843,
      "చెయ్యబడింది": 1844,
      "జతచేయి": 1845,
      "జేబులో": 1846,
      "జ్యూస్": 1847,
      "డార్సీ": 1848,
      "డెల్ఫిన్": 1849,
      "తన్నాడు": 1850,
      "తాకే": 1851,
      "తాజా": 1852,
      "తాను": 1853,
      "తిరుగుబోతు": 1854,
      "తీసుకున్నట్లు": 1855,
      "తీసుకోవడం": 1856,
      "తెలియజేయవచ్చు": 1857,
      "తెలివైన": 1858,
      "త్రాగడానికి": 1859,
      "దాయుము": 1860,
      "దొరుకుతుందని": 1861,
      "నటి": 1862,
      "నమ్మలేకపోతున్నాను": 1863,
      "నిలువు": 1864,
      "నో": 1865,
      "పట్టింపు": 1866,
      "పడకండి": 1867,
      "పరిచయం": 1868,
      "పశ్చిమ": 1869,
      "పులి": 1870,
      "పుల్": 1871,
      "పూజారి": 1872,
      "పేద": 1873,
      "పేలుడు": 1874,
      "పొడవు": 1875,
      "పోరాటం": 1876,
      "పోరాడటానికి": 1877,
      "పోర్ట్": 1878,
      "ప్రభుత్వం": 1879,
      "ప్రయత్నిస్తున్నారు": 1880,
      "ప్రాణాలు": 1881,
      "ప్రార్థన": 1882,
      "ఫాస్ట్": 1883,
      "ఫైళ్ళు": 1884,
      "ఫ్రెండ్": 1885,
      "బంచ్": 1886,
      "బక్స్": 1887,
      "బట్": 1888,
      "బహుమతి": 1889,
      "బాంబు": 1890,
      "బూమ్": 1891,
      "బోబో": 1892,
      "బ్యాంకు": 1893,
      "బ్యాకప్": 1894,
      "మథయాస్": 1895,
      "మర్చిపో": 1896,
      "మాట్లాడారు": 1897,
      "మార్చుముComment": 1898,
      "ముందుగా": 1899,
      "మూల": 1900,
      "మూసివేసి": 1901,
      "మెదడు": 1902,
      "మేల్కొలపడానికి": 1903,
      "యాల్": 1904,
      "యూదా": 1905,
      "రక్త": 1906,
      "రహదారి": 1907,
      "రూత్": 1908,
      "లాగడం": 1909,
      "లియోనార్డ్": 1910,
      "లీ": 1911,
      "లేఖ": 1912,
      "వ": 1913,
      "వచ్చినప్పుడు": 1914,
      "విధానము": 1915,
      "విభజించవచ్చు": 1916,
      "విలియం": 1917,
      "విషయంలో": 1918,
      "విస్కీ": 1919,
      "వున్నాను": 1920,
      "వైద్యుడు": 1921,
      "వేగాస్": 1922,
      "వేదికపై": 1923,
      "సంకేతాలు": 1924,
      "సంతోషిస్తున్నాము": 1925,
      "సహాయ": 1926,
      "సూది": 1927,
      "స్నేహం": 1928,
      "హోల్లోవాయ్": 1929,
      "200": 1930,
      "2002": 1931,
      "GO": 1932,
      "Nepomuk": 1933,
      "Note": 1934,
      "Sort": 1935,
      "Tucker": 1936,
      "about": 1937,
      "are": 1938,
      "information": 1939,
      "not": 1940,
      "ఆత్మ": 1941,
      "ఆదేశము": 1942,
      "ఆలస్యం": 1943,
      "ఇతరులు": 1944,
      "ఈమెయిల్": 1945,
      "ఉన్నత": 1946,
      "ఉపయోగించి": 1947,
      "ఎంతో": 1948,
      "ఎత్తు": 1949,
      "ఎలివేటర్": 1950,
      "ఒక్క": 1951,
      "కోల్పోతారు": 1952,
      "క్రిందికి": 1953,
      "క్లబ్": 1954,
      "గమనిక": 1955,
      "చూపు": 1956,
      "చెయ్యడం": 1957,
      "చేయాలనుకుంటున్నారా": 1958,
      "చేయు": 1959,
      "జంతువులు": 1960,
      "జాబితాను": 1961,
      "జీవితాలను": 1962,
      "తీసివేయుము": 1963,
      "దిగుమతిచేయి": 1964,
      "దీని": 1965,
      "నెట్": 1966,
      "పట్టి": 1967,
      "పదాలు": 1968,
      "పి": 1969,
      "పేల్": 1970,
      "ప్రతిబింబమును": 1971,
      "ప్లస్": 1972,
      "బగ్": 1973,
      "మొదలుపెట్టు": 1974,
      "యజమాని": 1975,
      "రంగులు": 1976,
      "రా": 1977,
      "రాజు": 1978,
      "రింగ్స్": 1979,
      "రోజులు": 1980,
      "లే": 1981,
      "లేదో": 1982,
      "వచనం": 1983,
      "వర్డ్": 1984,
      "వుంటుంది": 1985,
      "సంచయం": 1986,
      "సర్వర్": 1987,
      "స్లో": 1988,
      "స్వయంచాలక": 1989,
      "హంగేరియన్": 1990,
      "\",": 1991,
      "19": 1992,
      "CHUCKLING": 1993,
      "G": 1994,
      "JOE1": 1995,
      "KRunner": 1996,
      "Keithie": 1997,
      "MOM": 1998,
      "MP3": 1999,
      "Qt": 2000,
      "RADIO": 2001,
      "SO": 2002,
      "View": 2003,
      "Zartan": 2004,
      "character": 2005,
      "credit": 2006,
      "keyword": 2007,
      "ll": 2008,
      "process": 2009,
      "q": 2010,
      "section": 2011,
      "set": 2012,
      "v": 2013,
      "ve": 2014,
      "అంబర్": 2015,
      "అతడు": 2016,
      "అద్భుతం": 2017,
      "అధ్వాన్నంగా": 2018,
      "అనుకూలంగా": 2019,
      "అనుమతించుము": 2020,
      "అరిచారు": 2021,
      "అవతరిస్తుంది": 2022,
      "అవాల్": 2023,
      "అవివేకిని": 2024,
      "అసాధారణ": 2025,
      "ఆకుపచ్చ": 2026,
      "ఆకులు": 2027,
      "ఆఖరి": 2028,
      "ఆహా": 2029,
      "ఇండియన్": 2030,
      "ఇటీవల": 2031,
      "ఇయర్": 2032,
      "ఇల్లు": 2033,
      "ఉండు": 2034,
      "ఉండేవి": 2035,
      "ఉన్నాయా": 2036,
      "ఎండ": 2037,
      "ఎన్ని": 2038,
      "ఎయిర్": 2039,
      "ఐఎస్": 2040,
      "కన్ను": 2041,
      "కాయలు": 2042,
      "కారులో": 2043,
      "కావాలని": 2044,
      "కిటికీ": 2045,
      "కిల్రో": 2046,
      "కీర్తన": 2047,
      "కేంద్రం": 2048,
      "కొనసాగి": 2049,
      "కొనసాగే": 2050,
      "కొమ్ము": 2051,
      "కొవ్వు": 2052,
      "కోణం": 2053,
      "కోబ్రాకమాండర్": 2054,
      "కోరుకోలేదు": 2055,
      "కోల్పోయారు": 2056,
      "క్రీస్తు": 2057,
      "గట్టిగా": 2058,
      "గోయిన్": 2059,
      "గ్రిడ్": 2060,
      "గ్రౌండ్": 2061,
      "చిరునామాను": 2062,
      "చూపాలని": 2063,
      "చెప్పే": 2064,
      "చెల్లించిన": 2065,
      "చేసుకుంది": 2066,
      "చేసుకోగా": 2067,
      "జంప్": 2068,
      "జాగా": 2069,
      "జిన్క్స్": 2070,
      "జూదం": 2071,
      "జేబు": 2072,
      "జ్ఞాపకాలను": 2073,
      "టెల్లర్": 2074,
      "డార్లింగ్": 2075,
      "డీ": 2076,
      "డెడ్": 2077,
      "డోంట్": 2078,
      "డ్రైవింగ్": 2079,
      "తనకు": 2080,
      "తినడం": 2081,
      "తీసుకురండి": 2082,
      "తుపాకులు": 2083,
      "తెరువండి": 2084,
      "తెలుస్తోంది": 2085,
      "తోబుట్టువుల": 2086,
      "థాని": 2087,
      "దగ్గుకు": 2088,
      "దళాలు": 2089,
      "ధృవ": 2090,
      "నందలి": 2091,
      "నమూనా": 2092,
      "నాడీ": 2093,
      "నిజాయితీ": 2094,
      "నిన్న": 2095,
      "నీస్": 2096,
      "నూతన": 2097,
      "నేటి": 2098,
      "నేరం": 2099,
      "పట్టు": 2100,
      "పట్టుకోడానికి": 2101,
      "పరిహాసాస్పదం": 2102,
      "పుట": 2103,
      "పెరుగుతాయి": 2104,
      "పేరుతో": 2105,
      "పొరుగు": 2106,
      "పోయాయి": 2107,
      "పోలీస్": 2108,
      "ప్రతిమలు": 2109,
      "ప్రత్యక్ష": 2110,
      "ప్రయత్నిస్తాను": 2111,
      "ప్రొఫైల్": 2112,
      "ఫోన్లో": 2113,
      "ఫోర్బ్స్": 2114,
      "ఫ్లీట్": 2115,
      "బయటికి": 2116,
      "బర్త్డే": 2117,
      "బలం": 2118,
      "బల్లి": 2119,
      "బాక్సింగ్": 2120,
      "బాధితుడు": 2121,
      "బి": 2122,
      "బ్యాగ్": 2123,
      "బ్లో": 2124,
      "భద్రత": 2125,
      "భాగస్వామ్యం": 2126,
      "భాష": 2127,
      "మక్": 2128,
      "మరయు": 2129,
      "మర్చిపోయారు": 2130,
      "మాట్లాడను": 2131,
      "మాయలు": 2132,
      "మి": 2133,
      "మీన్": 2134,
      "మూగ": 2135,
      "మూవ్": 2136,
      "మెమొరీ": 2137,
      "మైళ్ళ": 2138,
      "మొదటిసారి": 2139,
      "మోకాలు": 2140,
      "యిప్పటికే": 2141,
      "రేడియోలో": 2142,
      "రోగ్": 2143,
      "రౌండ్": 2144,
      "లాగిన్": 2145,
      "లెగ్": 2146,
      "లైసెన్స్": 2147,
      "లోతైన": 2148,
      "వచన": 2149,
      "వలయాలు": 2150,
      "వాయిస్": 2151,
      "వింటూ": 2152,
      "విదేశీ": 2153,
      "వినియోగదారి": 2154,
      "విరిగిన": 2155,
      "విల్": 2156,
      "వెళ్ళిపో": 2157,
      "వేళ్లు": 2158,
      "సంప్రదించండి": 2159,
      "సంభాషణ": 2160,
      "సముద్రపు": 2161,
      "సరైన": 2162,
      "సహాయము": 2163,
      "సాడ్": 2164,
      "సారి": 2165,
      "సురక్షితమైన": 2166,
      "సె": 2167,
      "సైనిక": 2168,
      "స్ప్రింగ్బ్రేక్": 2169,
      "స్వయంచాలకంగా": 2170,
      "హాట్": 2171,
      "హిగ్గిన్స్": 2172,
      "హోవర్": 2173,
      "14": 2174,
      "2000": 2175,
      "250": 2176,
      "AUDIENCE": 2177,
      "Additional": 2178,
      "Calendar": 2179,
      "FUEISHA": 2180,
      "LF": 2181,
      "NAME": 2182,
      "be": 2183,
      "fm": 2184,
      "full": 2185,
      "groans": 2186,
      "how": 2187,
      "message": 2188,
      "w": 2189,
      "you": 2190,
      "అంశాలను": 2191,
      "అడుగుజాడల్లో": 2192,
      "అధికారిక": 2193,
      "అన్నిటిని": 2194,
      "అభిమాని": 2195,
      "అమర్పులు": 2196,
      "అమ్మకందారి": 2197,
      "అవసరాలు": 2198,
      "ఆకాశ": 2199,
      "ఆకృతీకరించుము": 2200,
      "ఆటిన్": 2201,
      "ఆల్బమ్": 2202,
      "ఇంటర్నెట్": 2203,
      "ఉంచడం": 2204,
      "కొంచెం": 2205,
      "కొట్టు": 2206,
      "కొనసాగించు": 2207,
      "క్లయింట్": 2208,
      "గతంలో": 2209,
      "చిత్రాన్ని": 2210,
      "చెడ్డ": 2211,
      "డాల్ఫిన్": 2212,
      "డీబగ్": 2213,
      "తీసుకురాలేక": 2214,
      "తెలియజేయండి": 2215,
      "నకిలీ": 2216,
      "నిజం": 2217,
      "నిర్వహణ": 2218,
      "నిర్వాహికName": 2219,
      "నిశ్శబ్ద": 2220,
      "నొక్కి": 2221,
      "పెరుగుదల": 2222,
      "పేక": 2223,
      "బస్": 2224,
      "బ్యాండ్": 2225,
      "ముందుగానే": 2226,
      "ముక్కలు": 2227,
      "మూడవ": 2228,
      "మెమొరి": 2229,
      "రియల్లీ": 2230,
      "రూట్": 2231,
      "ల": 2232,
      "లాంటి": 2233,
      "లోతుగా": 2234,
      "వర్డు": 2235,
      "వలన": 2236,
      "వారికి": 2237,
      "విండోను": 2238,
      "విండోస్": 2239,
      "విడుదల": 2240,
      "విద్యుత్": 2241,
      "వివరణం": 2242,
      "వెస్ట్": 2243,
      "వేరొక": 2244,
      "సమాచారాన్ని": 2245,
      "సరికూర్చుము": 2246,
      "సిగ్నల్": 2247,
      "సూపర్": 2248,
      "సెకన్లు": 2249,
      "సేవర్": 2250,
      "స్కీమాను": 2251,
      "--": 2252,
      "18": 2253,
      "90": 2254,
      "DOOR": 2255,
      "IS": 2256,
      "J": 2257,
      "Last": 2258,
      "QShortcut": 2259,
      "UTF": 2260,
      "V": 2261,
      "Where": 2262,
      "Why": 2263,
      "\\\\": 2264,
      "abracabadbra": 2265,
      "beeps": 2266,
      "g": 2267,
      "long": 2268,
      "resolution": 2269,
      "textbox": 2270,
      "when": 2271,
      "wondering": 2272,
      "అంచు": 2273,
      "అంతటా": 2274,
      "అందించిన": 2275,
      "అచేతనమైన": 2276,
      "అత్యవసరము": 2277,
      "అనిపించవచ్చు": 2278,
      "అనుకోలేదు": 2279,
      "అనునది": 2280,
      "అనుమానం": 2281,
      "అబద్ధం": 2282,
      "అబ్సొల్యూట్లీ": 2283,
      "అభిమాన": 2284,
      "అమర్పులను": 2285,
